/* Minimal Risk Title */
"Minimal Risk From Heat" = "Mínimo de Calor";

/* Low Risk Title */
"Lower Risk (Use Caution)" = "Más Bajo (Precaución)";

/* Moderate Risk Title */
"Moderate Risk" = "Riesgo Moderado";

/* High Risk Title */
"High Risk" = "Riesgo Alto";

/* Very High Risk Title */
"Very High To Extreme Risk" = "Muy Alto Extremo";

/* Signs and Symptoms Title */
"Signs and Symptoms" = "Signos y Síntomas";

/* First Aid Title */
"First Aid" = "Primeros Auxilios";

/* More Details Title */
"More Details" = "Más Detalles";

/* Contact OSHA Title */
"Contact OSHA" = "Contacte a OSHA";

/* About This App Title */
"About This App" = "Sobre la Aplicación";

/* Now Title */
"Now" = "Actual";

/* Calculated Title */
"Calculated" = "Actual";

/* Feels Like Title */
"Feels Like" = "Sensación Térmica";

/* Would Feel Like Title */
"Would Feel Like" = "Sensación Térmica";

/* At Title */
"At" = "A las";

/* Location Services Title */
"Location Services Disabled" = "Servicios de Localización Deshabilitados";

/* Location Services Description */
"To get your local conditions, visit settings to allow the OSHA Heat Safety Tool to use your location when the app is in use." = "No se puede obtener su información de ubicación.";

